{
  "categories": [
    {
      "name": "Gestión Ambiental",
      "items": [
        "Elaboración y tramitación de Declaraciones y Estudios de Impacto Ambiental (DIA, EIA) y Consultas de Pertinencia Ambiental (CPA)",
        "Consultorías integrales ambientales y desarrollo de estudios ambientales (aforo vial, ruido y vibraciones, paisaje, flora y fauna)",
        "Asesoramiento estratégico para la ambientalización de proyectos mineros e industriales",
        "Acompañamiento técnico en el cumplimiento ambiental durante las distintas etapas del proyecto (desarrollo, ejecución y operación)"
      ]
    },
    {
      "name": "Prevención de Riesgos",
      "items": [
        "Implementación, adecuación y cumplimiento del Decreto Supremo N°44 (DS 44) en faenas mineras e industriales",
        "Diseño e implementación de Sistemas de Gestión en Seguridad y Salud Ocupacional (ISO 45001), integrados con ISO 9001 e ISO 14001",
        "Gestión y evaluación de riesgos industriales: análisis de riesgos críticos, ITO preventiva y aplicación de ISO 31000",
        "Programas preventivos y gestión normativa: reglamentos internos, comités paritarios y relación con organismos administradores (Ley 16.744)"
      ]
    },
    {
      "name": "Seguridad y Emergencias",
      "items": [
        "Planes y Procedimientos de Emergencia (contingencia, continuidad operacional, simulacros)",
        "Capacitación en Respuesta a Emergencias (extintores, primeros auxilios, brigadas)",
        "Inspección y Señalización de Riesgos (mapas críticos, señalética, control de zonas)"
      ]
    },
    {
      "name": "Higiene Industrial",
      "items": [
        "Mediciones Ambientales y Ocupacionales (ruido, iluminación, gases, vibración, temperatura)",
        "Protocolos de Salud Ocupacional (Prexor, TMERT, Planesis, Cuestionario de Evaluación de Ambientes Laborales – Salud Mental (CEAL-SM SUSESO))",
        "Capacitaciones e ITO en Higiene y Salud (evaluación, formación, control en terreno)",
        "Capacitaciones y coaching en equipos de alto rendimiento HSEC"
      ]
    },
    {
      "name": "Ergonomía",
      "items": [
        "Evaluación Ergonómica de Puestos de Trabajo (diagnóstico, rediseño, recomendaciones)",
        "Capacitación en Ergonomía y Autocuidado (pausas saludables, manejo de carga)",
        "Diseño de Soluciones Ergonómicas (adaptación de espacios, mejora de procesos)"
      ]
    },
    {
      "name": "Ingeniería, Mantenimiento y Operación en Minería",
      "items": [
        "Operación y mantenimiento de equipos y sistemas de control ambiental, incluyendo sistemas de humectación, colectores de polvo, raspadores de correas transportadoras, sistemas de niebla seca, camiones aspiradores, cargadores robotizados y plantas de tratamiento de aguas servidas (PTAS), así como equipos en plantas de procesos de mineral, asegurando eficiencia operativa y cumplimiento ambiental.",
        "Aseo industrial y apoyo integral a faenas mineras, incluyendo control hídrico, limpieza técnica de áreas operativas y ejecución de obras menores en terreno.",
        "Asesoría técnica especializada y control de impactos ambientales, abarcando atención de derrames, eventos de contaminación e inspección técnica en operaciones mineras e industriales.",
        "Diseño de ingeniería, suministro e implementación de equipos y sistemas de control ambiental, tales como sistemas de humectación, niebla seca y soluciones de supresión de polvo adaptadas a cada operación.",
        "Ejecución de obras civiles asociadas a proyectos mineros e industriales, incluyendo arquitectura, especialidades técnicas, permisos sectoriales y construcción."
      ]
    }
  ]
}
